const tabItem = [
  {
    img: '/img/tabs/client_1.png',
  },
  {
    img: '/img/tabs/client_2.png',
  },
  {
    img: '/img/tabs/client_3.png',
  },
  {
    img: '/img/tabs/client_4.png',
  },
  {
    img: '/img/tabs/client_5.png',
  },
  {
    img: '/img/tabs/client_6.png',
  },
  {
    img: '/img/tabs/client_7.png',
  },
];

const tabContent = [
  {
    text: 'Настюша, спасибі тобі велике за образ. Це було щось неймовірне я в захваті. Ти талат і реально професіонал своєї справи. Я твоя на Вічно',
    name: 'Анна Коваль',
    img: '/img/tabs/client_1.png',
  },
  {
    text: 'Я причепурилася у Вас на весілля. Ви так класно і вміло все зробили, що було відчуття чималого досвіду роботи в цій сфері) Ви велика розумничка, бажаю творчих успіхів',
    name: 'Ірина Григорчук',
    img: '/img/tabs/client_2.png',
  },
  {
    text: 'Анастасія, величезне спасибі Вам за макіяж і зачіску. Все дуже добре трималося. Наслухалася дуже багато компліментів. Хлопчики дивилися із захопленням, дівчатка із заздрістю. Спасибі Вам за ваші золоті руки і творчий підхід',
    name: 'Людмила Мельник',
    img: '/img/tabs/client_3.png',
  },
  {
    text: 'Приємно коли сідаєш у крісло і майстер каже: я знаю, що треба тут зробити. Спасибі величезне!',
    name: 'Наталя Петренко',
    img: '/img/tabs/client_4.png',
  },
  {
    text: 'Велике спасибі за цей шикарний образ. Це щось. Я в захваті і всі оточуючі на корпоративі теж. Супер стійкий ти чарівниця',
    name: 'Олена Шевченко',
    img: '/img/tabs/client_5.png',
  },
  {
    text: 'Зачіска навіть краща, ніж я очікувала. А макіяж тримався до самого кінця, навіть не дивлячись на те, що мені на конкурсах маску на очі одягали) загалом я задоволена, спасибі велике за красу, всі оцінили',
    name: 'Катерина Лисенко',
    img: '/img/tabs/client_6.png',
  },
  {
    text: 'Спасибі Вам величезне за крутий мейк. Все супер тон вище всіх похвал. До зустрічі перед нг',
    name: 'Ярослава Іваненко',
    img: '/img/tabs/client_7.png',
  },
];

export { tabItem, tabContent };
